{
    "ourPrivacyPolicy": "Our <span>Privacy Policy</span>",
    "policyContent" : "<div className='policy'><div className='section-policy mb-20'><h3 className='title-policy mb-10'>I. Personal Information We May Collect And Process:</h3><p className='detail-policy'>You Can Assess Or Visit Our Website At Any Time Without Informing Us Who You Are Or Providing Us With Any Personal Information. However, We May Collect Information At Our Websites In Two Ways: (1) Directly (For Example, When You Provide Information, Such As Your Name, Email Address, Designation, Company, Country, And Telephone Number, To Sign Up For A Newsletter Or Register To Comment On A Forum Website); And (2) Indirectly (For Example, Through Our Website’s Technology, We May Collect Certain Information Such As Your IP Address, Demographics, Your Computer’s Operating System, And Browser Type). We Do Not Attempt To Track Your Personal Information To Identify You But Gather This Contact Information To Make Up The Web Traffic Routing, To Diagnose Problems With Server For The Administration Of Our Website, To Understand Better How You Interact With Our Website And Services, And To Re-Design And Upgrade The Website For Better Use. If You Choose Not To Provide The Mandatory Personal Information To Process Your Request, We May Not Be Able To Provide The Corresponding Service.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>II. Use Of Collected Information:</h3><p className='detail-policy'>We Use Personal Data To Provide You With Information You Request, Process Online Job Applications, And For Other Purposes Which We Would Describe To You At The Point Where It Is Collected Or Which Will Be Evident To You. For Example: </p><ul><li>To Further Fulfill Your Requirements On Products And Services</li><li>To Contact You With The Aim Of Developing A Business Relationship</li><li>To Feedback To Your Idea And/Or To Provide You Relevant Information On Your Requirements</li><li>To Contact You For Marketing Purposes Such As Customer Surveys.</li><li>To Inform You About Our Company</li><li>To Obey Regulations In Applicable Laws</li></ul></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>III. Data Recipients, Transfer, And Disclosure Of Personal Information:</h3><p className='detail-policy'>We Do Not Share Your Personal Information With Third Parties Without Your Prior Permission. We Will Seek Your Consent Before Using Or Sharing Personal Information For Any Purpose Beyond The Requirement For Which It Was Originally Collected.</p><p className='detail-policy'>However, We May Share Your Personal Information Within Riksoft Software Or With Any Of Its Subsidiaries, Business Partners, Service Vendors, Authorized Third-Party Agents, Or Contractors Located In Any Part Of The World For The Purposes Of Data Processing, Storage, Or To Provide A Requested Service Or Transaction, After Ensuring That Data Privacy Obligations Contractually Bind Such Entities.</p><p className='detail-policy'>When Required, We May Disclose Personal Information To External Law Enforcement Bodies Or Regulatory Authorities To Comply With Legal Obligations.We Do Not Intend For Our Websites Or Online Services To Be Used By Anyone Under The Age Of 13. However, If You Are A Parent Or Guardian And Believe We May Have Collected Information About A Child, Please Get In Touch With Us As Described In This Privacy Statement.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>IV. Cookies Policy</h3><p className='detail-policy'>Like Many Websites, When You Access Our Websites, We Will Use “Website Assessment Diary”- A Cookie Technology To Collect Additional Website Usage Data. A Cookie Is A Small Data File That We Transfer To Your Computer To Facilitate Your Assessment On Our Websites.</p><p className='detail-policy'>We May Use Information Collected From Our Cookies To Identify User Behavior And Serve Content And Offers Based On Your Profile And For The Other Purposes Described Below To The Extent Legally Permissible In Certain Jurisdictions. In Addition, When You Visit Our Websites, Our Advertisement Partners, Whom We Have Engaged For Re-Marketing, May Introduce Cookies. Based On Your Website Browsing, You May See Our Advertisements While Browsing Through Our Advertisement Partner Websites And/Or Their Network Websites.</p><p className='detail-policy'>Such Cookies Would Allow Us To Monitor The Advertisements’ Effectiveness And Make The Advertisements More Relevant To You. By Using Our Site, You Agree That We Can Place Cookies On Your Device, As Explained Herein. If You Want To Remove Existing Cookies From Your Device, You Can Do This Using Your Browser Options. Most Internet Browsers Automatically Accept Cookies. You Can Instruct Your Browser, By Editing Its Options, To Stop Accepting Cookies Or To Prompt You Before Accepting A Cookie From The Websites You Visit.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>V. Data Security</h3><p className='detail-policy'>Riksoft Software Commits To Secure Your Personal Information With Securities Measures In Place. The Measures Will Help Protect Data From The Misuse, Loss, Leakage, And/Or Alteration Of Information. Your Personal Information Is An Access Restricted To Authorize Riksoft Software’s Personnel For The Sake Of Providing Services At Your Requirements And/Or For Riksoft Software’s Audit, Internal Audit, And For The Purpose Of Law Obligation. Therefore, We Strictly Require Our Personnel, In Any Way, To Protect Your Personal Information And Use All Measurements, Technology, And Recognized Security Processes For This Purpose In Compliance With Government Authorizations’ Regulations.</p><p className='detail-policy'>Regarding Your Use Of Our Websites, You Should Understand That The Open Nature Of The Internet Is Such That Information And Personal Data May Flow Over Networks Connecting You To Our Systems Without Security Measures And May Be Accessed And Used By People Other Than Those For Whom The Data Is Intended.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>VI. Links To Other Websites</h3><p className='detail-policy'>This Site Contains Links To Other Websites, But They Are Neither Riksoft Software’s Websites Nor Under The Control Of Riksoft Software. Riksoft Software Is Not Responsible For The Privacy Practices Or The Content And Transactions Of Such Websites. You Are Required To Read The Privacy Part Of Those Linked Websites Carefully To Assure That You Have Fully Understood The Way Of Personal Information Collection And Sharing Before Providing Your Own Information. You Shall Take All Responsibility For The Risk Incurred When Using Those Websites.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>VII. Changes On Privacy Statements</h3><p className='detail-policy'>Riksoft Software Reserves The Rights To Change, Modify, Add Or Remove In Whole Or In Part This Privacy Statement At Its Sole Discretion, At Any Time. Therefore, You Are Responsible For Regularly Reviewing This Statement. We Will Post Changes To These Privacy Statements On This Website To Notify You About Them. These Changes Will Also Be Effective When They Are Posted. Your Continued Use Of This Statement Constitutes Your Agreement To All Such Terms.</p></div></div>"
}