{
    "ourPrivacyPolicy": "Chính sách <span>bảo mật</span>",
    "policyContent": "<div className='policy'><div className='section-policy mb-20'><h3 className='title-policy mb-10'>I. Thông Tin Cá Nhân Chúng Tôi Có Thể Thu Thập Và Xử Lý:</h3><p className='detail-policy'>Bạn có thể truy cập hoặc ghé thăm trang web của chúng tôi bất cứ lúc nào mà không cần thông báo cho chúng tôi biết bạn là ai hoặc cung cấp cho chúng tôi bất kỳ thông tin cá nhân nào. Tuy nhiên, chúng tôi có thể thu thập thông tin từ trang web của chúng tôi theo hai cách: (1) Trực tiếp (ví dụ, khi bạn cung cấp thông tin như tên, địa chỉ email, chức vụ, công ty, quốc gia và số điện thoại của bạn để đăng ký nhận bản tin hoặc đăng ký nhận xét trên trang web diễn đàn); và (2) Gián tiếp (ví dụ, thông qua công nghệ của trang web của chúng tôi, chúng tôi có thể thu thập một số thông tin như địa chỉ IP của bạn, thông tin nhân khẩu học, hệ điều hành của máy tính và loại trình duyệt). Chúng tôi không cố gắng theo dõi thông tin cá nhân của bạn để nhận dạng bạn mà thu thập thông tin liên lạc này để xác định lưu lượng truy cập web, chẩn đoán sự cố với máy chủ để quản lý trang web của chúng tôi, hiểu rõ hơn về cách bạn tương tác với trang web và dịch vụ của chúng tôi, và để thiết kế lại và nâng cấp trang web cho sử dụng tốt hơn. Nếu bạn chọn không cung cấp thông tin cá nhân bắt buộc để xử lý yêu cầu của mình, chúng tôi có thể không cung cấp được dịch vụ tương ứng.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>II. Sử Dụng Thông Tin Thu Thập Được:</h3><p className='detail-policy'>Chúng tôi sử dụng dữ liệu cá nhân để cung cấp cho bạn thông tin bạn yêu cầu, xử lý các ứng dụng việc làm trực tuyến và cho các mục đích khác mà chúng tôi sẽ mô tả cho bạn tại điểm thu thập hoặc sẽ rõ ràng đối với bạn. Ví dụ:</p><ul><li>Để hoàn thiện thêm các yêu cầu của bạn về sản phẩm và dịch vụ</li><li>Để liên hệ với bạn với mục tiêu phát triển mối quan hệ kinh doanh</li><li>Để phản hồi ý tưởng của bạn và/hoặc cung cấp cho bạn thông tin liên quan đến yêu cầu của bạn</li><li>Để liên hệ với bạn cho các mục đích tiếp thị như khảo sát khách hàng</li><li>Để thông báo cho bạn về công ty của chúng tôi</li><li>Để tuân thủ các quy định trong luật hiện hành</li></ul></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>III. Người Nhận Dữ Liệu, Chuyển Giao, Và Tiết Lộ Thông Tin Cá Nhân:</h3><p className='detail-policy'>Chúng tôi không chia sẻ thông tin cá nhân của bạn với bên thứ ba mà không có sự cho phép trước của bạn. Chúng tôi sẽ tìm kiếm sự đồng ý của bạn trước khi sử dụng hoặc chia sẻ thông tin cá nhân cho bất kỳ mục đích nào ngoài yêu cầu mà thông tin đó đã được thu thập ban đầu.</p><p className='detail-policy'>Tuy nhiên, chúng tôi có thể chia sẻ thông tin cá nhân của bạn trong RikSoft hoặc với bất kỳ công ty con, đối tác kinh doanh, nhà cung cấp dịch vụ, đại lý bên thứ ba được ủy quyền hoặc nhà thầu nào của chúng tôi đặt tại bất kỳ phần nào trên thế giới cho các mục đích xử lý dữ liệu, lưu trữ hoặc để cung cấp dịch vụ hoặc giao dịch yêu cầu, sau khi đảm bảo rằng các nghĩa vụ bảo mật dữ liệu ràng buộc hợp đồng với các thực thể đó.</p><p className='detail-policy'>Khi cần thiết, chúng tôi có thể tiết lộ thông tin cá nhân cho các cơ quan thực thi pháp luật bên ngoài hoặc các cơ quan quản lý để tuân thủ các nghĩa vụ pháp lý. Chúng tôi không dự định cho các trang web hoặc dịch vụ trực tuyến của mình được sử dụng bởi bất kỳ ai dưới 13 tuổi. Tuy nhiên, nếu bạn là phụ huynh hoặc người giám hộ và tin rằng chúng tôi có thể đã thu thập thông tin về một đứa trẻ, hãy liên hệ với chúng tôi như được mô tả trong Tuyên bố về Quyền riêng tư này.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>IV. Chính Sách Cookie</h3><p className='detail-policy'>Giống như nhiều trang web, khi bạn truy cập trang web của chúng tôi, chúng tôi sẽ sử dụng \"Nhật ký Đánh giá Trang web\" - một công nghệ cookie để thu thập thêm dữ liệu sử dụng trang web. Cookie là một tệp dữ liệu nhỏ mà chúng tôi chuyển đến máy tính của bạn để tạo điều kiện cho bạn đánh giá trang web của chúng tôi.</p><p className='detail-policy'>Chúng tôi có thể sử dụng thông tin thu thập từ cookie của chúng tôi để nhận diện hành vi người dùng và cung cấp nội dung và ưu đãi dựa trên hồ sơ của bạn và cho các mục đích khác được mô tả dưới đây trong phạm vi được pháp luật cho phép ở một số khu vực pháp lý nhất định. Ngoài ra, khi bạn truy cập trang web của chúng tôi, các đối tác quảng cáo của chúng tôi, những người mà chúng tôi đã tham gia cho việc tiếp thị lại, có thể giới thiệu cookie. Dựa trên việc duyệt trang web của bạn, bạn có thể thấy các quảng cáo của chúng tôi trong khi duyệt qua các trang web đối tác quảng cáo của chúng tôi và/hoặc các trang web trong mạng của họ.</p><p className='detail-policy'>Các cookie như vậy sẽ cho phép chúng tôi giám sát hiệu quả của các quảng cáo và làm cho các quảng cáo trở nên phù hợp hơn với bạn. Bằng việc sử dụng trang web của chúng tôi, bạn đồng ý rằng chúng tôi có thể đặt cookie trên thiết bị của bạn như đã giải thích ở đây. Nếu bạn muốn loại bỏ các cookie hiện có khỏi thiết bị của mình, bạn có thể làm điều này bằng cách sử dụng các tùy chọn trình duyệt của bạn. Hầu hết các trình duyệt internet tự động chấp nhận cookie. Bạn có thể chỉ dẫn trình duyệt của mình, bằng cách chỉnh sửa các tùy chọn của nó, để ngừng chấp nhận cookie hoặc để nhắc nhở bạn trước khi chấp nhận một cookie từ các trang web bạn truy cập.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>V. Bảo Mật Dữ Liệu</h3><p className='detail-policy'>RikSoft cam kết bảo mật thông tin cá nhân của bạn với các biện pháp bảo mật được áp dụng. Các biện pháp này sẽ giúp bảo vệ dữ liệu khỏi việc lạm dụng, mất mát, rò rỉ và/hoặc thay đổi thông tin. Thông tin cá nhân của bạn là quyền truy cập hạn chế đối với nhân viên được ủy quyền của RikSoft nhằm cung cấp dịch vụ theo yêu cầu của bạn và/hoặc cho mục đích kiểm toán, kiểm toán nội bộ và tuân thủ luật pháp của RikSoft. Do đó, chúng tôi yêu cầu nghiêm ngặt nhân viên của chúng tôi, dưới bất kỳ hình thức nào, bảo vệ thông tin cá nhân của bạn và sử dụng tất cả các biện pháp, công nghệ và quy trình bảo mật được công nhận cho mục đích này tuân thủ các quy định của cơ quan quản lý nhà nước.</p><p className='detail-policy'>Liên quan đến việc sử dụng trang web của chúng tôi, bạn nên hiểu rằng bản chất mở của Internet là thông tin và dữ liệu cá nhân có thể lưu thông qua các mạng kết nối bạn với hệ thống của chúng tôi mà không có các biện pháp bảo mật và có thể được truy cập và sử dụng bởi những người khác không phải là những người mà dữ liệu được dự định cho.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>VI. Liên Kết Đến Các Trang Web Khác</h3><p className='detail-policy'>Trang web này chứa liên kết đến các trang web khác, nhưng chúng không phải là trang web của RikSoft hoặc nằm dưới sự kiểm soát của RikSoft. RikSoft không chịu trách nhiệm về các thực tiễn bảo mật hoặc nội dung và giao dịch của các trang web đó. Bạn cần đọc kỹ phần quyền riêng tư của các trang web được liên kết đó để đảm bảo rằng bạn đã hoàn toàn hiểu cách thức thu thập và chia sẻ thông tin cá nhân trước khi cung cấp thông tin của mình. Bạn phải chịu mọi trách nhiệm về rủi ro phát sinh khi sử dụng các trang web đó.</p></div><div className='section-policy mb-20'><h3 className='title-policy mb-10'>VII. Thay Đổi Trong Tuyên Bố Quyền Riêng Tư</h3><p className='detail-policy'>RikSoft bảo lưu quyền thay đổi, sửa đổi, thêm hoặc loại bỏ toàn bộ hoặc một phần Tuyên bố về Quyền riêng tư này theo ý của mình, vào bất kỳ lúc nào. Do đó, bạn có trách nhiệm thường xuyên xem xét Tuyên bố này. Chúng tôi sẽ đăng các thay đổi đối với các Tuyên bố về Quyền riêng tư này trên trang web này để thông báo cho bạn về chúng. Những thay đổi này cũng sẽ có hiệu lực khi chúng được đăng. Việc bạn tiếp tục sử dụng Tuyên bố này đồng nghĩa với việc bạn đồng ý với tất cả các điều khoản đó.</p></div></div>"
}
  